Repository: GabrielMaxUA/ScrambleGame
Catalog: LearnScrumble/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, eu, fa, fi, fr, gl, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, ta, te, th, tr, uk, vi, yue, zh, zh_tw

source: Forklift operator
ar: سائق رافعة شوكية
bg: Мотокарист
bn: ফর্কলিফট অপারেটর
ca: Operador de carretó elevador
cs: Řidič vysokozdvižného vozíku
da: Gaffeltruckfører
de: Gabelstaplerfahrer
el: Χειριστής κλαρκ
es: Operador de montacargas
eu: Orga jasotzailearen gidaria
fa: راننده لیفتراک
fi: Trukinkuljettaja
fr: Cariste
gl: Operador de carretilla elevadora
gu: ફોર્કલિફ્ટ ઓપરેટર
he: מפעיל מלגזה
hi: फोर्कलिफ्ट ऑपरेटर
hr: Viličarist
hu: Targoncavezető
id: Operator forklift
it: Carrellista
ja: フォークリフト運転手
kk: Автотиегіш жүргізушісі
kn: ಫೋರ್ಕ್‌ಲಿಫ್ಟ್ ಆಪರೇಟರ್
ko: 지게차 운전원
lt: Krautuvo vairuotojas
ml: ഫോർക്ക്‌ലിഫ്റ്റ് ഓപ്പറേറ്റർ
mr: फोर्कलिफ्ट ऑपरेटर
ms: Pengendali forklift
nb: Truckfører
ne: फोर्कलिफ्ट अपरेटर
nl: Heftruckchauffeur
or: ଫର୍କଲିଫ୍ଟ ଅପରେଟର
pa: ਫੋਰਕਲਿਫਟ ਆਪਰੇਟਰ
pl: Operator wózka widłowego
pt_br: Operador de empilhadeira
pt_pt: Operador de empilhador
ro: Stivuitorist
ru: Водитель погрузчика
sk: Vodič vysokozdvižného vozíka
sl: Voznik viličarja
sq: Operator pirunieri
sv: Truckförare
ta: ஃபோர்க்லிஃப்ட் இயக்குநர்
te: ఫోర్క్‌లిఫ్ట్ ఆపరేటర్
th: พนักงานขับรถโฟล์คลิฟท์
tr: Forklift operatörü
uk: Водій навантажувача
vi: Thợ lái xe nâng
yue: 叉車司機
zh: 叉车司机
zh_tw: 堆高機駕駛

source: Gardener
ar: بستاني
bg: Градинар
bn: মালী
ca: Jardiner
cs: Zahradník
da: Gartner
de: Gärtner
el: Κηπουρός
es: Jardinero
eu: Lorezaina
fa: باغبان
fi: Puutarhuri
fr: Jardinier
gl: Xardineiro
gu: માળી
he: גנן
hi: माली
hr: Vrtlar
hu: Kertész
id: Tukang kebun
it: Giardiniere
ja: 庭師
kk: Бағбан
kn: ತೋಟಗಾರ
ko: 정원사
lt: Sodininkas
ml: തോട്ടക്കാരൻ
mr: माळी
ms: Tukang kebun
nb: Gartner
ne: माली
nl: Hovenier
or: ମାଳୀ
pa: ਮਾਲੀ
pl: Ogrodnik
pt_br: Jardineiro
pt_pt: Jardineiro
ro: Grădinar
ru: Садовник
sk: Záhradník
sl: Vrtnar
sq: Kopshtar
sv: Trädgårdsarbetare
ta: தோட்டக்காரர்
te: తోటమాలి
th: คนสวน
tr: Bahçıvan
uk: Садівник
vi: Thợ làm vườn
yue: 園丁
zh: 园丁
zh_tw: 園丁

source: Hairdresser
ar: مصفف شعر
bg: Фризьор
bn: হেয়ারড্রেসার
ca: Perruquer
cs: Kadeřník
da: Frisør
de: Friseur
el: Κομμωτής
es: Peluquero
eu: Ile-apaintzailea
fa: آرایشگر
fi: Kampaaja
fr: Coiffeur
gl: Perruqueiro
gu: હેરડ્રેસર
he: ספר
hi: हेयरड्रेसर
hr: Frizer
hu: Fodrász
id: Penata rambut
it: Parrucchiere
ja: 美容師
kk: Шаштараз
kn: ಕೇಶ ವಿನ್ಯಾಸಕ
ko: 미용사
lt: Kirpėjas
ml: ഹെയർഡ്രെസ്സർ
mr: केशभूषाकार
ms: Pendandan rambut
nb: Frisør
ne: हेयरड्रेसर
nl: Kapper
or: ହେୟାରଡ୍ରେସର
pa: ਹੇਅਰ ਡ੍ਰੈਸਰ
pl: Fryzjer
pt_br: Cabeleireiro
pt_pt: Cabeleireiro
ro: Coafor
ru: Парикмахер
sk: Kaderník
sl: Frizer
sq: Parukier
sv: Frisör
ta: முடி திருத்துநர்
te: హెయిర్‌డ్రెస్సర్
th: ช่างทำผม
tr: Kuaför
uk: Перукар
vi: Thợ làm tóc
yue: 髮型師
zh: 理发师
zh_tw: 美髮師

source: Hint
ar: تلميح
bg: Подсказка
bn: ইঙ্গিত
ca: Pista
cs: Nápověda
da: Tip
de: Hinweis
el: Υπόδειξη
es: Pista
eu: Pista
fa: راهنما
fi: Vihje
fr: Indice
gl: Pista
gu: સંકેત
he: רמז
hi: संकेत
hr: Savjet
hu: Tipp
id: Petunjuk
it: Suggerimento
ja: ヒント
kk: Кеңес
kn: ಸುಳಿವು
ko: 힌트
lt: Užuomina
ml: സൂചന
mr: इशारा
ms: Petunjuk
ne: संकेत
or: ସୂଚନା
pa: ਸੰਕੇਤ
pl: Podpowiedź
pt_br: Dica
pt_pt: Dica
ro: Indiciu
ru: Подсказка
sk: Nápoveda
sl: Namig
sq: Sugjerim
sv: Ledtråd
ta: குறிப்பு
te: సూచన
th: คำใบ้
tr: İpucu
uk: Підказка
vi: Gợi ý
yue: 提示
zh: 提示
zh_tw: 提示

source: Hotel housekeeper
ar: عامل نظافة غرف الفندق
bg: Камериер
bn: হোটেল হাউসকিপার
ca: Cambrer de pisos
cs: Pokojská
da: Hotelrengøringsassistent
de: Reinigungskraft im Hotel
el: Καθαριστής δωματίων ξενοδοχείου
es: Camarero de pisos
eu: Hoteleko gela-garbitzailea
fa: خانه‌دار هتل
fi: Hotellisiivooja
fr: Employé d'étage
gl: Camareiro de pisos
gu: હોટેલ હાઉસકીપર
he: חדרן
hi: होटल हाउसकीपर
hr: Sobar
hu: Szállodai takarító
id: Petugas tata graha hotel
it: Cameriere ai piani
ja: 客室清掃員
kk: Қонақүй қызметшісі
kn: ಹೋಟೆಲ್ ಹೌಸ್‌ಕೀಪರ್
ko: 호텔 객실 청소원
lt: Viešbučio kambarių tvarkytojas
ml: ഹോട്ടൽ ഹൗസ്‌കീപ്പർ
mr: हॉटेल हाऊसकीपर
ms: Pengemas bilik hotel
nb: Hotellrenholder
ne: होटल हाउसकिपर
nl: Hotelschoonmaker
or: ହୋଟେଲ ହାଉସକିପର
pa: ਹੋਟਲ ਹਾਊਸਕੀਪਰ
pl: Pokojowa / pokojowy
pt_br: Camareiro de hotel
pt_pt: Empregado de andares
ro: Cameristă
ru: Горничная
sk: Chyžná
sl: Sobar
sq: Pastrues dhomash hoteli
sv: Hotellstädare
ta: ஹோட்டல் ஹவுஸ்கீப்பர்
te: హోటల్ హౌస్‌కీపర్
th: แม่บ้านโรงแรม
tr: Otel kat görevlisi
uk: Покоївка
vi: Nhân viên buồng phòng
yue: 酒店房務員
zh: 酒店客房服务员
zh_tw: 飯店房務員

source: I speak
ar: أتحدث
bg: Говоря
bn: আমি বলি
ca: Parlo
cs: Mluvím
da: Jeg taler
de: Ich spreche
el: Μιλάω
es: Hablo
eu: Hitz egiten dut
fa: من صحبت می‌کنم
fi: Puhun
fr: Je parle
gl: Falo
gu: હું બોલું છું
he: השפה שלי
hi: मेरी भाषा
hr: Govorim
hu: Ezen a nyelven beszélek
id: Saya berbicara
it: Parlo
ja: 話せる言語
kk: Мен сөйлеймін
kn: ನಾನು ಮಾತನಾಡುವ ಭಾಷೆ
ko: 사용하는 언어
lt: Kalbu
ml: ഞാൻ സംസാരിക്കുന്ന ഭാഷ
mr: माझी भाषा
ms: Saya bertutur
nb: Jeg snakker
ne: म बोल्छु
nl: Ik spreek
or: ମୁଁ କହେ
pa: ਮੇਰੀ ਭਾਸ਼ਾ
pl: Mówię
pt_br: Eu falo
pt_pt: Eu falo
ro: Vorbesc
ru: Я говорю
sk: Hovorím
sl: Govorim
sq: Unë flas
sv: Jag talar
ta: நான் பேசும் மொழி
te: నేను మాట్లాడే భాష
th: ฉันพูดภาษา
tr: Konuştuğum dil
uk: Я розмовляю
vi: Tôi nói
yue: 我說
zh: 我说
zh_tw: 我說

source: I want to learn
ar: أريد أن أتعلم
bg: Искам да уча
bn: আমি শিখতে চাই
ca: Vull aprendre
cs: Chci se učit
da: Jeg vil lære
de: Ich möchte lernen
el: Θέλω να μάθω
es: Quiero aprender
eu: Ikasi nahi dut
fa: می‌خواهم یاد بگیرم
fi: Haluan oppia
fr: Je veux apprendre
gl: Quero aprender
gu: હું શીખવા માંગુ છું
he: אני רוצה ללמוד
hi: मुझे सीखनी है
hr: Želim učiti
hu: Ezt szeretném tanulni
id: Saya ingin belajar
it: Voglio imparare
ja: 学びたい言語
kk: Үйренгім келеді
kn: ನಾನು ಕಲಿಯಲು ಬಯಸುತ್ತೇನೆ
ko: 배우고 싶은 언어
lt: Noriu išmokti
ml: എനിക്ക് പഠിക്കേണ്ടത്
mr: मला शिकायची आहे
ms: Saya mahu belajar
nb: Jeg vil lære
ne: म सिक्न चाहन्छु
nl: Ik wil leren
or: ମୁଁ ଶିଖିବାକୁ ଚାହେଁ
pa: ਮੈਨੂੰ ਸਿੱਖਣੀ ਹੈ
pl: Chcę się nauczyć
pt_br: Quero aprender
pt_pt: Quero aprender
ro: Vreau să învăț
ru: Хочу выучить
sk: Chcem sa učiť
sl: Želim se učiti
sq: Dua të mësoj
sv: Jag vill lära mig
ta: நான் கற்க விரும்புவது
te: నేను నేర్చుకోవాలనుకునేది
th: ฉันอยากเรียน
tr: Öğrenmek istediğim dil
uk: Хочу вивчити
vi: Tôi muốn học
yue: 我想學
zh: 我想学
zh_tw: 我想學

source: Improve previous!
ar: حسّن الكلمات السابقة!
bg: Подобри предишните!
bn: আগের শব্দগুলো উন্নত করুন!
ca: Millora les anteriors!
cs: Zlepšit předchozí!
da: Forbedr tidligere!
de: Frühere verbessern!
el: Βελτίωσε τις προηγούμενες!
es: ¡Mejorar las anteriores!
eu: Hobetu aurrekoak!
fa: قبلی‌ها را بهتر کنید!
fi: Paranna aiempia!
fr: Améliorer les précédents !
gl: Mellora as anteriores!
gu: અગાઉના શબ્દો સુધારો!
he: שפרו את הקודמות!
hi: पिछले शब्द सुधारें!
hr: Poboljšaj prethodne!
hu: Javítsd az előzőket!
id: Perbaiki yang sebelumnya!
it: Migliora le precedenti!
ja: 前回の単語を復習！
kk: Алдыңғыларды жақсарту!
kn: ಹಿಂದಿನವುಗಳನ್ನು ಸುಧಾರಿಸಿ!
ko: 이전 단어 개선하기!
lt: Pagerink ankstesnius!
ml: മുമ്പത്തേവ മെച്ചപ്പെടുത്തൂ!
mr: मागील शब्द सुधारा!
ms: Perbaiki yang sebelumnya!
nb: Forbedre tidligere!
ne: अघिल्ला शब्द सुधार्नुहोस्!
nl: Vorige verbeteren!
or: ପୂର୍ବ ଶବ୍ଦଗୁଡ଼ିକ ଉନ୍ନତ କରନ୍ତୁ!
pa: ਪਿਛਲੇ ਸ਼ਬਦ ਸੁਧਾਰੋ!
pl: Popraw poprzednie!
pt_br: Melhorar as anteriores!
pt_pt: Melhorar as anteriores!
ro: Îmbunătățește-le pe cele anterioare!
ru: Улучшить прошлые!
sk: Zlepšiť predchádzajúce!
sl: Izboljšaj prejšnje!
sq: Përmirëso të mëparshmet!
sv: Förbättra tidigare!
ta: முந்தையவற்றை மேம்படுத்து!
te: మునుపటివి మెరుగుపరచండి!
th: ฝึกคำก่อนหน้าให้ดีขึ้น!
tr: Öncekileri geliştir!
uk: Покращити попередні!
vi: Cải thiện các từ trước!
yue: 鞏固之前的詞彙！
zh: 巩固之前的单词！
zh_tw: 加強先前的單字！

source: Incorrect
ar: خطأ
bg: Грешно
bn: ভুল
ca: Incorrecte
cs: Špatně
da: Forkert
de: Falsch
el: Λάθος
es: Incorrecto
eu: Okerra
fa: نادرست
fi: Väärin
gl: Incorrecto
gu: ખોટું
he: לא נכון
hi: गलत
hr: Netočno
hu: Helytelen
id: Salah
it: Sbagliato
ja: 不正解
kk: Қате
kn: ತಪ್ಪು
ko: 오답
lt: Neteisingai
ml: തെറ്റ്
mr: चूक
ms: Salah
nb: Feil
ne: गलत
nl: Fout
or: ଭୁଲ
pa: ਗਲਤ
pl: Źle
pt_br: Incorreto
pt_pt: Incorreto
ro: Greșit
ru: Неверно
sk: Nesprávne
sl: Napačno
sq: Gabim
sv: Fel
ta: தவறு
te: తప్పు
th: ไม่ถูกต้อง
tr: Yanlış
uk: Неправильно
vi: Sai
yue: 錯誤
zh: 错误
zh_tw: 錯誤

source: Kitchen assistant
ar: مساعد مطبخ
bg: Помощник в кухнята
bn: রান্নাঘরের সহকারী
ca: Ajudant de cuina
cs: Pomocná síla v kuchyni
da: Køkkenassistent
de: Küchenhilfe
el: Βοηθός κουζίνας
es: Ayudante de cocina
eu: Sukaldeko laguntzailea
fa: کمک‌آشپز
fi: Keittiöapulainen
fr: Aide de cuisine
gl: Axudante de cociña
gu: રસોડા સહાયક
he: עובד מטבח
hi: रसोई सहायक
hr: Pomoćni radnik u kuhinji
hu: Konyhai kisegítő
id: Asisten dapur
it: Aiuto cuoco
ja: 調理補助
kk: Ас үй көмекшісі
kn: ಅಡುಗೆಮನೆ ಸಹಾಯಕ
ko: 주방 보조
lt: Virtuvės pagalbininkas
ml: അടുക്കള സഹായി
mr: स्वयंपाकघर सहाय्यक
ms: Pembantu dapur
nb: Kjøkkenassistent
ne: भान्सा सहायक
nl: Keukenhulp
or: ରୋଷେଇଘର ସହାୟକ
pa: ਰਸੋਈ ਸਹਾਇਕ
pl: Pomoc kuchenna
pt_br: Auxiliar de cozinha
pt_pt: Ajudante de cozinha
ro: Ajutor de bucătar
ru: Кухонный работник
sk: Pomocná sila v kuchyni
sl: Kuhinjski pomočnik
sq: Ndihmës kuzhine
sv: Köksbiträde
ta: சமையலறை உதவியாளர்
te: వంటగది సహాయకుడు
th: ผู้ช่วยในครัว
tr: Mutfak yardımcısı
uk: Помічник на кухні
vi: Phụ bếp
yue: 廚房助理
zh: 厨房帮工
zh_tw: 廚房助手

source: Learn more words!
ar: تعلّم المزيد من الكلمات!
bg: Научи още думи!
bn: আরও শব্দ শিখুন!
ca: Aprèn més paraules!
cs: Učit se další slova!
da: Lær flere ord!
de: Mehr Wörter lernen!
el: Μάθε περισσότερες λέξεις!
es: ¡Aprender más palabras!
eu: Ikasi hitz gehiago!
fa: کلمات بیشتری یاد بگیرید!
fi: Opettele lisää sanoja!
fr: Apprendre plus de mots !
gl: Aprende máis palabras!
gu: વધુ શબ્દો શીખો!
he: למדו עוד מילים!
hi: और शब्द सीखें!
hr: Uči više riječi!
hu: Tanulj több szót!
id: Pelajari lebih banyak kata!
it: Impara altre parole!
ja: もっと単語を学ぶ！
kk: Көбірек сөз үйрену!
kn: ಇನ್ನಷ್ಟು ಪದಗಳನ್ನು ಕಲಿಯಿರಿ!
ko: 단어 더 배우기!
lt: Mokykis daugiau žodžių!
ml: കൂടുതൽ വാക്കുകൾ പഠിക്കൂ!
mr: आणखी शब्द शिका!
ms: Belajar lebih banyak perkataan!
nb: Lær flere ord!
ne: थप शब्द सिक्नुहोस्!
nl: Meer woorden leren!
or: ଅଧିକ ଶବ୍ଦ ଶିଖନ୍ତୁ!
pa: ਹੋਰ ਸ਼ਬਦ ਸਿੱਖੋ!
pl: Ucz się więcej słów!
pt_br: Aprender mais palavras!
pt_pt: Aprender mais palavras!
ro: Învață mai multe cuvinte!
ru: Учить больше слов!
sk: Učiť sa ďalšie slová!
sl: Uči se več besed!
sq: Mëso më shumë fjalë!
sv: Lär dig fler ord!
ta: மேலும் சொற்களைக் கற்றுக்கொள்!
te: మరిన్ని పదాలు నేర్చుకోండి!
th: เรียนคำศัพท์เพิ่ม!
tr: Daha fazla kelime öğren!
uk: Вивчати більше слів!
vi: Học thêm từ!
yue: 學習更多詞彙！
zh: 学习更多单词！
zh_tw: 學習更多單字！

source: Learn the words you actually use at work.
ar: تعلّم الكلمات التي تستخدمها فعلًا في العمل.
bg: Учете думите, които наистина използвате на работа.
bn: কাজে আপনি সত্যিই যে শব্দগুলো ব্যবহার করেন, সেগুলো শিখুন।
ca: Aprèn les paraules que fas servir de debò a la feina.
cs: Učte se slova, která v práci opravdu používáte.
da: Lær de ord, du faktisk bruger på arbejdet.
de: Lerne die Wörter, die du bei der Arbeit wirklich brauchst.
el: Μάθε τις λέξεις που χρησιμοποιείς πραγματικά στη δουλειά.
es: Aprende las palabras que realmente usas en el trabajo.
eu: Ikasi lanean benetan erabiltzen dituzun hitzak.
fa: کلماتی را یاد بگیرید که واقعاً در کار استفاده می‌کنید.
fi: Opettele sanat, joita todella käytät työssä.
fr: Apprenez les mots que vous utilisez vraiment au travail.
gl: Aprende as palabras que usas de verdade no traballo.
gu: કામ પર તમે ખરેખર વાપરો છો તે શબ્દો શીખો.
he: למדו את המילים שאתם באמת משתמשים בהן בעבודה.
hi: वे शब्द सीखें जो आप काम पर सच में इस्तेमाल करते हैं।
hr: Učite riječi koje stvarno koristite na poslu.
hu: Tanuld meg azokat a szavakat, amelyeket tényleg használsz a munkában.
id: Pelajari kata-kata yang benar-benar kamu gunakan di tempat kerja.
it: Impara le parole che usi davvero al lavoro.
ja: 職場で実際に使う言葉を学びましょう。
kk: Жұмыста шынымен қолданатын сөздерді үйреніңіз.
kn: ಕೆಲಸದಲ್ಲಿ ನೀವು ನಿಜವಾಗಿ ಬಳಸುವ ಪದಗಳನ್ನು ಕಲಿಯಿರಿ.
ko: 직장에서 실제로 쓰는 단어를 배워 보세요.
lt: Mokykitės žodžių, kuriuos iš tikrųjų vartojate darbe.
ml: ജോലിയിൽ നിങ്ങൾ ശരിക്കും ഉപയോഗിക്കുന്ന വാക്കുകൾ പഠിക്കൂ.
mr: कामावर तुम्ही खरोखर वापरता ते शब्द शिका.
ms: Pelajari perkataan yang benar-benar anda gunakan di tempat kerja.
nb: Lær ordene du faktisk bruker på jobben.
ne: काममा साँच्चै प्रयोग गर्ने शब्दहरू सिक्नुहोस्।
nl: Leer de woorden die je echt gebruikt op je werk.
or: କାମରେ ଆପଣ ପ୍ରକୃତରେ ବ୍ୟବହାର କରୁଥିବା ଶବ୍ଦ ଶିଖନ୍ତୁ।
pa: ਉਹ ਸ਼ਬਦ ਸਿੱਖੋ ਜੋ ਤੁਸੀਂ ਕੰਮ 'ਤੇ ਸੱਚਮੁੱਚ ਵਰਤਦੇ ਹੋ।
pl: Ucz się słów, których naprawdę używasz w pracy.
pt_br: Aprenda as palavras que você realmente usa no trabalho.
pt_pt: Aprenda as palavras que realmente usa no trabalho.
ro: Învață cuvintele pe care le folosești cu adevărat la muncă.
ru: Учите слова, которые действительно используете на работе.
sk: Učte sa slová, ktoré v práci naozaj používate.
sl: Učite se besede, ki jih pri delu res uporabljate.
sq: Mëso fjalët që përdor vërtet në punë.
sv: Lär dig orden du faktiskt använder på jobbet.
ta: வேலையில் நீங்கள் உண்மையில் பயன்படுத்தும் சொற்களைக் கற்றுக்கொள்ளுங்கள்.
te: పనిలో మీరు నిజంగా ఉపయోగించే పదాలను నేర్చుకోండి.
th: เรียนคำศัพท์ที่คุณใช้จริงในที่ทำงาน
tr: İş yerinde gerçekten kullandığın kelimeleri öğren.
uk: Вивчайте слова, які справді використовуєте на роботі.
vi: Học những từ bạn thật sự dùng trong công việc.
yue: 學習你在工作中真正用到的詞彙。
zh: 学习你在工作中真正用到的词汇。
zh_tw: 學習你在工作中真正會用到的詞彙。

source: Legal and support
ar: الشؤون القانونية والدعم
bg: Правна информация и поддръжка
bn: আইনি তথ্য ও সাপোর্ট
ca: Avís legal i assistència
cs: Právní informace a podpora
da: Juridisk og support
de: Rechtliches und Support
el: Νομικά και υποστήριξη
es: Información legal y soporte
eu: Lege-informazioa eta laguntza
fa: اطلاعات حقوقی و پشتیبانی
fi: Lakiasiat ja tuki
fr: Mentions légales et assistance
gl: Información legal e soporte
gu: કાનૂની માહિતી અને સપોર્ટ
he: מידע משפטי ותמיכה
hi: कानूनी जानकारी और सहायता
hr: Pravne informacije i podrška
hu: Jogi információk és támogatás
id: Legal dan dukungan
it: Note legali e assistenza
ja: 法的情報とサポート
kk: Құқықтық ақпарат және қолдау
kn: ಕಾನೂನು ಮಾಹಿತಿ ಮತ್ತು ಬೆಂಬಲ
ko: 법적 고지 및 지원
lt: Teisinė informacija ir pagalba
ml: നിയമപരമായ വിവരങ്ങളും സപ്പോർട്ടും
mr: कायदेशीर माहिती आणि सहाय्य
ms: Undang-undang dan sokongan
nb: Juridisk og kundestøtte
ne: कानुनी जानकारी र सहायता
nl: Juridisch en support
or: ଆଇନଗତ ସୂଚନା ଏବଂ ସହାୟତା
pa: ਕਾਨੂੰਨੀ ਜਾਣਕਾਰੀ ਅਤੇ ਸਹਾਇਤਾ
pl: Informacje prawne i pomoc
pt_br: Jurídico e suporte
pt_pt: Informações legais e apoio
ro: Informații legale și asistență
ru: Правовая информация и поддержка
sk: Právne informácie a podpora
sl: Pravne informacije in podpora
sq: Informacione ligjore dhe mbështetje
sv: Juridik och support
ta: சட்டத் தகவல் மற்றும் ஆதரவு
te: చట్టపరమైన సమాచారం మరియు సపోర్ట్
th: ข้อกฎหมายและการสนับสนุน
tr: Yasal bilgiler ve destek
uk: Правова інформація та підтримка
vi: Pháp lý và hỗ trợ
yue: 法律資訊與支援
zh: 法律信息与支持
zh_tw: 法律資訊與支援

source: Loading
ar: جارٍ التحميل
bg: Зареждане
bn: লোড হচ্ছে
ca: S’està carregant
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es: Cargando
eu: Kargatzen
fa: در حال بارگیری
fi: Ladataan
fr: Chargement
gl: Cargando
gu: લોડ થઈ રહ્યું છે
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
kk: Жүктелуде
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 불러오는 중
lt: Įkeliama
ml: ലോഡ് ചെയ്യുന്നു
mr: लोड होत आहे
ms: Memuatkan
nb: Laster inn
ne: लोड हुँदै छ
nl: Laden
or: ଲୋଡ୍ ହେଉଛି
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Wczytywanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sl: Nalaganje
sq: Duke u ngarkuar
sv: Laddar
ta: ஏற்றுகிறது
te: లోడ్ అవుతోంది
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
yue: 載入中
zh: 正在加载
zh_tw: 載入中

source: Machine operator
ar: مشغل آلات
bg: Машинен оператор
bn: মেশিন অপারেটর
ca: Operador de màquines
cs: Obsluha strojů
da: Maskinoperatør
de: Maschinenbediener
el: Χειριστής μηχανημάτων
es: Operador de máquinas
eu: Makina-operadorea
fa: اپراتور دستگاه
fi: Koneenkäyttäjä
fr: Opérateur de machines
gl: Operador de máquinas
gu: મશીન ઓપરેટર
he: מפעיל מכונות
hi: मशीन ऑपरेटर
hr: Operater stroja
hu: Gépkezelő
id: Operator mesin
it: Operatore di macchine
ja: 機械オペレーター
kk: Станок операторы
kn: ಯಂತ್ರ ಆಪರೇಟರ್
ko: 기계 조작원
lt: Įrenginių operatorius
ml: മെഷീൻ ഓപ്പറേറ്റർ
mr: मशीन ऑपरेटर
ms: Pengendali mesin
nb: Maskinoperatør
ne: मेसिन अपरेटर
or: ମେସିନ ଅପରେଟର
pa: ਮਸ਼ੀਨ ਆਪਰੇਟਰ
pl: Operator maszyn
pt_br: Operador de máquinas
pt_pt: Operador de máquinas
ro: Operator de utilaje
ru: Оператор станка
sk: Obsluha strojov
sl: Upravljavec strojev
sq: Operator makinerish
sv: Maskinoperatör
ta: இயந்திர இயக்குநர்
te: మెషిన్ ఆపరేటర్
th: พนักงานควบคุมเครื่องจักร
tr: Makine operatörü
uk: Оператор верстата
vi: Thợ vận hành máy
yue: 機器操作員
zh: 机器操作员
zh_tw: 機台操作員

source: Manage subscription
ar: إدارة الاشتراك
bg: Управление на абонамента
bn: সাবস্ক্রিপশন পরিচালনা করুন
ca: Gestiona la subscripció
cs: Spravovat předplatné
da: Administrer abonnement
de: Abo verwalten
el: Διαχείριση συνδρομής
es: Gestionar suscripción
eu: Kudeatu harpidetza
fa: مدیریت اشتراک
fi: Hallitse tilausta
fr: Gérer l’abonnement
gl: Xestionar a subscrición
gu: સબ્સ્ક્રિપ્શન મેનેજ કરો
he: ניהול המינוי
hi: सदस्यता प्रबंधित करें
hr: Upravljanje pretplatom
hu: Előfizetés kezelése
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
kk: Жазылымды басқару
kn: ಚಂದಾದಾರಿಕೆಯನ್ನು ನಿರ್ವಹಿಸಿ
ko: 구독 관리
lt: Tvarkyti prenumeratą
ml: സബ്‌സ്‌ക്രിപ്‌ഷൻ നിയന്ത്രിക്കുക
mr: सदस्यत्व व्यवस्थापित करा
ms: Urus langganan
nb: Administrer abonnement
ne: सदस्यता व्यवस्थापन गर्नुहोस्
nl: Beheer abonnement
or: ସଦସ୍ୟତା ପରିଚାଳନା କରନ୍ତୁ
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
pt_pt: Gerir subscrição
ro: Gestionează abonamentul
ru: Управление подпиской
sk: Spravovať predplatné
sl: Upravljanje naročnine
sq: Menaxho abonimin
sv: Hantera prenumeration
ta: சந்தாவை நிர்வகி
te: సబ్‌స్క్రిప్షన్‌ను నిర్వహించండి
th: จัดการการสมัครสมาชิก
tr: Aboneliği yönet
uk: Керувати підпискою
vi: Quản lý gói đăng ký
yue: 管理訂閱
zh: 管理订阅
zh_tw: 管理訂閱

source: More voices can be downloaded in the iPhone's Settings › Accessibility › Spoken Content › Voices.
ar: يمكن تنزيل المزيد من الأصوات من الإعدادات في iPhone › تسهيلات الاستخدام › المحتوى المنطوق › الأصوات.
bg: Още гласове могат да бъдат изтеглени от Настройки › Достъпност › Изговорено съдържание › Гласове на iPhone.
bn: iPhone-এর সেটিংস › অ্যাক্সেসিবিলিটি › কথিত কন্টেন্ট › কণ্ঠস্বর থেকে আরও কণ্ঠস্বর ডাউনলোড করা যায়।
ca: Pots baixar més veus a Configuració › Accessibilitat › Contingut parlat › Veus de l’iPhone.
cs: Další hlasy si můžete stáhnout v Nastavení › Zpřístupnění › Mluvený obsah › Hlasy na iPhonu.
da: Flere stemmer kan hentes i Indstillinger › Tilgængelighed › Oplæst indhold › Stemmer på iPhone.
de: Weitere Stimmen kannst du auf dem iPhone unter Einstellungen › Bedienungshilfen › Gesprochene Inhalte › Stimmen laden.
el: Μπορείς να κατεβάσεις περισσότερες φωνές από Ρυθμίσεις › Προσβασιμότητα › Εκφωνούμενο περιεχόμενο › Φωνές στο iPhone.
es: Puedes descargar más voces en Ajustes › Accesibilidad › Contenido leído › Voces del iPhone.
eu: Ahots gehiago deskarga ditzakezu iPhone-ko Ezarpenak › Erabilerraztasuna › Ahozko edukia › Ahotsak atalean.
fa: صداهای بیشتری را می‌توانید از تنظیمات › دسترس‌پذیری › محتوای گفتاری › صداها در iPhone بارگیری کنید.
fi: Lisää ääniä voi ladata iPhonen kohdasta Asetukset › Käyttöapu › Puhuttu sisältö › Äänet.
fr: D’autres voix peuvent être téléchargées dans Réglages › Accessibilité › Contenu énoncé › Voix sur l’iPhone.
gl: Podes descargar máis voces en Axustes › Accesibilidade › Contido falado › Voces do iPhone.
gu: iPhoneના સેટિંગ્સ › ઍક્સેસિબિલિટી › બોલાયેલી સામગ્રી › અવાજોમાંથી વધુ અવાજો ડાઉનલોડ કરી શકાય છે.
he: ניתן להוריד קולות נוספים ב-iPhone בהגדרות › נגישות › תוכן מוקרא › קולות.
hi: iPhone की सेटिंग्स › ऐक्सेसिबिलिटी › बोली गई सामग्री › आवाज़ें में और आवाज़ें डाउनलोड की जा सकती हैं।
hr: Više glasova možete preuzeti u Postavke › Pristupačnost › Izgovoreni sadržaj › Glasovi na iPhoneu.
hu: További hangokat az iPhone Beállítások › Kisegítő lehetőségek › Felolvasott tartalom › Hangok menüjében tölthetsz le.
id: Suara lainnya dapat diunduh di Pengaturan › Aksesibilitas › Konten Lisan › Suara di iPhone.
it: Puoi scaricare altre voci in Impostazioni › Accessibilità › Contenuto letto › Voci sull’iPhone.
ja: iPhoneの「設定」›「アクセシビリティ」›「読み上げコンテンツ」›「声」から、ほかの声をダウンロードできます。
kk: Қосымша дауыстарды iPhone-дағы Баптаулар › Арнайы мүмкіндіктер › Айтылатын мазмұн › Дауыстар бөлімінен жүктеп алуға болады.
kn: iPhone ನ ಸೆಟ್ಟಿಂಗ್‌ಗಳು › ಪ್ರವೇಶಿಸುವಿಕೆ › ಮಾತನಾಡುವ ವಿಷಯ › ಧ್ವನಿಗಳು ಇಲ್ಲಿ ಇನ್ನಷ್ಟು ಧ್ವನಿಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು.
ko: iPhone의 설정 › 손쉬운 사용 › 콘텐츠 말하기 › 음성에서 더 많은 음성을 다운로드할 수 있습니다.
lt: Daugiau balsų galite atsisiųsti iPhone Nustatymai › Prieinamumas › Įgarsintas turinys › Balsai.
ml: iPhone-ലെ ക്രമീകരണങ്ങൾ › പ്രവേശനക്ഷമത › സംസാരിക്കുന്ന ഉള്ളടക്കം › ശബ്ദങ്ങൾ എന്നതിൽ നിന്ന് കൂടുതൽ ശബ്ദങ്ങൾ ഡൗൺലോഡ് ചെയ്യാം.
mr: iPhone च्या सेटिंग्ज › ॲक्सेसिबिलिटी › बोललेली सामग्री › आवाज येथे आणखी आवाज डाउनलोड करता येतात.
ms: Lebih banyak suara boleh dimuat turun di Seting › Kebolehcapaian › Kandungan Dituturkan › Suara pada iPhone.
nb: Flere stemmer kan lastes ned i Innstillinger › Tilgjengelighet › Opplest innhold › Stemmer på iPhone.
ne: iPhone को सेटिङहरू › पहुँचयोग्यता › बोलिएको सामग्री › आवाजहरूबाट थप आवाजहरू डाउनलोड गर्न सकिन्छ।
nl: Meer stemmen kun je downloaden via Instellingen › Toegankelijkheid › Gesproken materiaal › Stemmen op de iPhone.
or: iPhoneର ସେଟିଂସ › ଆକ୍ସେସିବିଲିଟି › କଥିତ ବିଷୟବସ୍ତୁ › ସ୍ୱରରୁ ଅଧିକ ସ୍ୱର ଡାଉନଲୋଡ କରିହେବ।
pa: iPhone ਦੀਆਂ ਸੈਟਿੰਗਾਂ › ਪਹੁੰਚਯੋਗਤਾ › ਬੋਲੀ ਗਈ ਸਮੱਗਰੀ › ਆਵਾਜ਼ਾਂ ਵਿੱਚੋਂ ਹੋਰ ਆਵਾਜ਼ਾਂ ਡਾਊਨਲੋਡ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।
pl: Więcej głosów możesz pobrać w Ustawienia › Dostępność › Treść mówiona › Głosy na iPhonie.
pt_br: Mais vozes podem ser baixadas em Ajustes › Acessibilidade › Conteúdo Falado › Vozes no iPhone.
pt_pt: Pode descarregar mais vozes em Definições › Acessibilidade › Conteúdo falado › Vozes no iPhone.
ro: Poți descărca mai multe voci din Configurări › Accesibilitate › Conținut rostit › Voci pe iPhone.
ru: Другие голоса можно загрузить в Настройки › Универсальный доступ › Устный контент › Голоса на iPhone.
sk: Ďalšie hlasy si môžete stiahnuť v Nastavenia › Prístupnosť › Hovorený obsah › Hlasy na iPhone.
sl: Več glasov lahko prenesete v Nastavitve › Dostopnost › Izgovorjena vsebina › Glasovi na iPhonu.
sq: Mund të shkarkosh më shumë zëra te Cilësimet › Qasshmëria › Përmbajtja e folur › Zërat në iPhone.
sv: Fler röster kan hämtas under Inställningar › Hjälpmedel › Uppläst innehåll › Röster på iPhone.
ta: iPhone-இன் அமைப்புகள் › அணுகல்தன்மை › பேசப்படும் உள்ளடக்கம் › குரல்கள் என்பதில் கூடுதல் குரல்களைப் பதிவிறக்கலாம்.
te: iPhone లోని సెట్టింగ్‌లు › యాక్సెసిబిలిటీ › మాట్లాడే కంటెంట్ › వాయిస్‌లు నుండి మరిన్ని వాయిస్‌లను డౌన్‌లోడ్ చేయవచ్చు.
th: ดาวน์โหลดเสียงเพิ่มเติมได้ที่ การตั้งค่า › การช่วยการเข้าถึง › เนื้อหาที่พูด › เสียง บน iPhone
tr: Daha fazla sesi iPhone’da Ayarlar › Erişilebilirlik › Seslendirilen İçerik › Sesler bölümünden indirebilirsin.
uk: Більше голосів можна завантажити в Параметри › Доступність › Озвучений вміст › Голоси на iPhone.
vi: Có thể tải thêm giọng nói trong Cài đặt › Trợ năng › Nội dung được đọc › Giọng nói trên iPhone.
yue: 可在 iPhone 的「設定」›「輔助使用」›「語音內容」›「聲音」中下載更多聲音。
zh: 可在 iPhone 的“设置”›“辅助功能”›“朗读内容”›“声音”中下载更多声音。
zh_tw: 可在 iPhone 的「設定」›「輔助使用」›「語音內容」›「聲音」中下載更多聲音。
